help = {
    '/start'   :  'Знакомство с ботом, а также активация горячих клавиш',
    '/help'    :   'Вывод списка команд',
    '/status'  :  'Вывод статуса прибора',
    '/value'   :  'Вывод значения прибора: \n\t"датчик" - для выбора датчика\n\tsensors - список датчиков\n\tall - для выбора всех датчиков',
    '/errors'  :  'on - включение уведомлений об ошибках, off - отключение уведомлений об ошибках',
    '/atis'    :  'Текст телеграммы АТИС',
    'ping'    :  'Проверить доступность или разбудить бота',
    'Доступны также голосовые команды': '\nРАССКАЖИ АНЕКДОТ\nГРАФИК РАБОТЫ\nГОЛОСОВОЕ ВЕЩАНИЕ\n'

}

bot_path = r'C:\Users\Meteoaza\PycharmProjects\myBot\DATA\\'
data_path = r'd:\IRAM\MAINT\bot_data.json' # r'c:\Users\Meteoaza\PycharmProjects\maintenance\bot_data.json'
